@extends('layout')

@section('title', 'О нас')

@section('content')
    <h1>О нас</h1>
    <p>
        «Новолента» — это современный новостной ресурс, созданный для оперативного и удобного информирования читателей. Мы стремимся отбирать самые интересные события и подавать их в чистом, минималистичном формате, чтобы ничто не отвлекало от сути.

Сайт построен на базе фреймворка Laravel, что гарантирует надёжность, высокую скорость работы и возможность быстрого добавления новых функций. В планах — персональные ленты, разделы по интересам и открытая платформа для независимых авторов.
    </p>
    
@endsection